<h2>서비스 이용약관</h2>
<p class="contents">본 약관은 “헤이 캐스팅”서비스의 이용자 또는 회원님들께 원활한 시스템을 제공하기 위한 운영 정책으로 관련 제반 서비스의 이용과 이에 필요한 사항들을 규정합니다.</p>

<h3>이용약관</h3>

<div>
    <p class="sub_title">제 1조 약관의 목적</p>
    <p class="contents">본 약관은 메디플랫폼(이하 “회사”)가 운영하는 “헤이 캐스팅앱” 엔터테이너 이력과 정보 제공 및 섭외 직거래 서비스 (이하 “플렛폼”)를 제공함에 있어 이를 이용하는 회원의 이용조건, 절차 및 기타 필요한 사항 등을 규정함을 목적으로 한다.</p>
</div>
<div>
    <p class="sub_title">제 2조 용어의 정의</p>
    <ul>
        <li>1. 이용자: 회사 플랫폼에 접속하여 본 약관에 따라 서비스를 이용하거나 받는 회원 및 비회원을 지칭한다.</li>
        <li>2. 회원: 회사에 개인정보를 제공하고 회원등록을 한 자로서 서비스를 계속적으로 이용할 수 있는 다음 각 호의 사람을 지칭한다. 본인인증 절차를 이용한 사람 또한 회원가입으로 간주한다.
            <ul>
                <li>- 일반 회원: 회사 플랫폼을 이용하기 위하여 일반인 회원 약관에 동의하고 회원가입을 완료하여 이용자 ID를 부여 받은 자로써 주로 기업, 관공서, 단체의 담당자 및 일반인을 말한다.</li>
                <li>- 엔터테이너 회원: 플랫폼을 이용하기 위하여 약관에 동의하고 회원가입을 완료하여 이용자 ID를 부여 받은 자로써 주로 기업 및 관공서, 단체 및 기타 행사에서 행사활동을 수행하는 자를 말한다.</li>
            </ul>
        </li>
        <li>3. 회원ID: 회사의 식별 및 서비스 이용을 위하여 회원이 정한 문자 또는 숫자의 조합을 의미합니다.</li>
        <li>4. 비밀번호: 회원이 부여 받은 회원ID와 일치된 회원임을 확인하고 자신의 비밀 보호를 위해 회원이 설정한 문자 또는 숫자의 조합된 형태이다.</li>
        <li>5. 비회원: 플랫폼을 이용하지 아니한 단순 이용자를 지칭한다.</li>
        <li>6. 서비스: 회사가 운영하는 플랫폼을 통해 일반회원 및 회사가 엔터테이너의 프로필, 행사 요청 사항, 회원 홍보 등의 목적으로 등록하는 자료를 데이터베이스로 저장하고 각각의 회원 요구의 목적에 맞게 가공, 분류하여 정보를 제공하며 최종적으로 일반인 회원과 엔터테이너 회원이 직접적으로 상호행사 계약을 체결하고, 금전(결재)이 오가는데 필요로 하는 모든 부대 서비스를 포함한다.</li>
        <li>7. 충전: 회사가 정한 결제수단 중 엔터테이너 회원이 선택한 결제 수단으로 회사가 지정한 건별 과금 비용을 지불하기 위한 비용을 충전하는 것.</li>
        <li>8. 환불: 회사에 충전한 내용을 현금으로 되돌려 받는 것을 말합니다.</li>
    </ul>
</div>
<div>
    <p class="sub_title">제 3조 약관의 명시와 개정</p>
    <ul>
        <li>1. 회사는 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처 등을 이용자가 알 수 있도록 초기 화면에 게시하거나 기타의 방법으로 이용자에게 공지해야 한다.</li>
        <li>2. 회사는 약관의 규제 등에 관한 법률, 전기통신기본법, 전기통신사업법, 정보통신망이용촉진 등에 관한 법률 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있다.</li>
        <li>3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 그 개정 약관의 적용일자 7일 전부터 적용일자 전일까지 공지한다. 단 회원의 권리, 의무에 중대한 영향을 주는 변경의 경우에는 적용일자 15일 전부터 공지한다.</li>
        <li>4. 회원은 변경된 약관에 대해 거부할 권리가 있다. 회원은 변경된 약관이 공지된 15일이내에 거부의사를 표명할 수 있다. 회원이 거부하는 경우 본 서비스 제공자인 회사는 15일의 기간을 정하여 “이용자” 에게 사전 통지 후 당해 회원과의 계약을 해지 할 수 있다. 만약, 회원이 거부의사를 표시하지 않거나, 전항에 따라 시행일 이후에 “서비스”를 이용하는 경우에는 동의한 것으로 간주한다.</li>
    </ul>
</div>
<div>
    <p class="sub_title">제 4조 약관 외 준칙</p>
    <p class="contents">서비스 이용에 관하여 본 약관을 적용하며, 본 약관에 명시되지 않은 사항에 대하여는 전기통신기본법, 전기통신사업법 및 기타 관계 법령의 규정에 의한다.</p>
</div>
<div>
    <p class="sub_title">제 5조 이용계약의 성립</p>
    <ul>
        <li>1. 회사의 플랫폼 서비스 이용계약(이하’약관’ 이라 한다)은 서비스를 이용하고자 하는 자의 본 약관과 개인정보취급방침의 내용에 대한 동의 및 이용신청(회원가입신청)을 함으로서 성립된다.</li>
        <li>2. 서비스를 이용하고자 하는 자가 이용신청 당시 인터넷 상의 “동의”를 체크하면 본 약관 및 개인정보 취급방침에 대하여 동의한 것으로 간주한다.</li>
    </ul>
</div>
<div>
    <p class="sub_title">제 6조 플랫폼 서비스 이용신청 및 수집사항</p>
    <p class="contents">회원으로 가입하여 플랫폼을 이용하기를 희망하는 자는 소정의 가입페이지에서 요구하는 사항을 기록하여 신청한다.</p>
    <ul>
        <p>본 플랫폼은 회원에 대한 각종 편의 제공 서비스 제공을 위해 필요한 최소한의 정보를 수집한다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 한다.</p>
        <li>1. 	성명, 아이디, 비밀번호
            <p>-목적: 회원제 서비스제공 및 이용자 식별을 위한 목적</p>
        </li>
        <li>2. 	엔터테이너 회원에 대한 휴대폰 연락처, 이메일 주소, 사진, 경력, 소속, 학력사항, 이력사항, 특이사항 주소 등
            <p>-목적: 행사정보 및 프로필 등록과 엔터테이너 지원활동을 위한 목적 및 일반회원과의 연결 및 공유함을 지원하기 위한 목적</p>
        </li>
        <li>3. 	일반회원에 대한 휴대폰 연락처, 이메일 주소, 사진, 주소, 소속회사의 사업자 등록증 등
            <p>-목적: 엔터테이너 회원과의 실시간 대화 및 공유와 행사 요청 정보 등록, 행사에 따른 계산서 발행 등을 위한 목적</p>
        </li>
        <li>4. 	SMS/ 뉴스레터 전송 여부 설정
            <p>-목적: 보다 원활한 행사정보 및 엔터테이너 정보 서비스 제공을 위한 목적 그 외 회원의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않는다.</p>
        </li>
    </ul>
</div>
<div>
    <p class="sub_title">제 7조 이용신청의 승낙과 제한</p>
    <p class="contents">회사는 아래 사항에 해당하는 경우에 대해서는 이용신청을 거부할 수 있다.</p>
    <ul>
        <li>1. 사용하고자 하는 회원 ID, 회사명이 미풍양속을 저해할 수 있다고 판단될 경우</li>
        <li>2. 	실제 회사(이름)명과 일치하지 않거나 단체명이 없는 정보를 이용하여 신청한 경우</li>
        <li>3. 	실제 성명이 아니거나 타인의 정보를 이용하여 신청한 경우</li>
        <li>4. 	회원가입 내용을 허위로 기재한 경우</li>
        <li>5. 	회사는 회원의 회사(일반회원)명과 사업자등록번호 허위 여부를 판단하기 위해 사업자등록증을 송부를 요구 할 수 있으며, (개인경우 성명)이에 응하지 않은 경우 회사는 임의로 회원의 ID를 삭제할 수 있다.</li>
    </ul>
</div>
<div>
    <p class="sub_title">제 8조 플랫폼 서비스의 내용</p>
    <p class="contents">회사는 플랫폼을 통해 아래와 같은 서비스를 제공할 수 있으며 그 내용은 다음 각 항과 같다.</p>
    <ul>
        <li>1. 	엔터테이너 회원 프로필 정보를 일반회원에게 제공</li>
        <li>2. 	엔터테이너 회원의 행사 정보를 일반회원에게 제공</li>
        <li>3. 	엔터테이너 회원에게 일반회원의 행사 정보 제공</li>
        <li>4. 	기타 일반회원 및 엔터테이너 회원 요청에 따라 회사의 판단으로 행하는 부가 서비스 회사는 필요한 경우 서비스의 내용을 추가 또는 변경할 수 있다. 단, 이 경우 회사는 추가 또는 변경내용을 회원에게 공지한다.</li>
    </ul>
</div>
<div>
    <p class="sub_title">제 9조 엔터테이너 회원 프로필 정보, 행사 정보 등을 일반회원에게 노출</p>
    <p class="contents">제 9조는 엔터테이너 회원에 해당하는 사항이다.</p>
    <ul>
        <li>1. 	프로필 작성 및 수정한 내용대로 플랫폼에서 일반회원에게 노출된다.</li>
        <li>2. 	엔터테이너 회원이 작성한 주요 행사 제목, 내용, 시간, 시간당 행사비 등을 텍스트 및 이미지 형태로 작성, 수정할 수 있으며 플랫폼에서 일반회원에게 노출된다.</li>
        <li>3. 	전항의 행사비는 부가가치세를 미포함, 교통비 포함 가격이며 플랫폼은 일반회원이 이를 인지하도록 노출한다.</li>
        <li>4. 	엔터테이너 회원의 연락처는 노출되지 않는 것을 원칙으로 한다.</li>
        <li>5. 	회사는 안정적인 서비스를 제공하기 위해 테스트 및 모니터링 용도로 HEY CASTING(헤이 캐스팅) 운영자가 엔터테이너 회원의 이력서 정보를 열람 할 수 있다.</li>
    </ul>
</div>
<div>
    <p class="sub_title">제 10조 일반회원의 엔터테이너 정보, 프로필, 행사 정보 노출</p>
    <p class="contents">일반회원은 필요로 하는 행사를 요청할 경우 엔터테이너 회원의 판단을 돕기 위해 행사정보 및 행사 니즈를 정확히 기재하여야 한다. 일반회원은 허위정보를 기재하여 회사와 엔터테이너 회원에 피해를 미치지 않아야 할 기본의무가 있다.</p>
    <ul>
        <p class="label">허위정보의 종류</p>
        <li>1. 행사요청정보를 가장하여 본 서비스와 상관없는 용역 정보를 게시하는 경우(예, 직업알선, 상품판매. 부업알선, 금융모집 등)</li>
        <li>2. 	일반회원의 업체명 또는 성명, 연락처, 행사관련 내용이 사실과 다를 경우</li>
        <li>3. 	엔터테이너 회원을 섭외하고도 반복적으로 섭외를 일방적으로 취소하는 경우</li>
        <li>4. 	일반회원이 제시한 행사조건(시간, 행사비)등이 제안 요청할 때의 그것과 현저히 다른 경우</li>
        <li>5. 	기타 행사관련 주요내용이 사실과 다른 정보를 제공하여 엔터테이너 회원에게 피해를 끼치는 경우</li>
    </ul>
    <p class="contents">위반한 경우 이에 대한 책임은 일반회원에게 있다. 회사는 일반회원이 등록 및 요청한 정보 및 각종 내용을 회사가 정한 방법에 의해 노출할 수 있으며, 회사가 지정한 기간이 지난 정보 및 내용은 회사가 임의로 마감시킬 수 있다. 일반회원은 무료로 엔터테이너 회원이 등록한 프로필을 검색할 수 있다.</p>
</div>
<div>
    <p class="sub_title">제 11조 제휴를 통한 서비스</p>
    <ul>
        <li>1. 회사는 제휴 관계를 체결한 뒤 인터넷 웹사이트 또는 신문, 잡지 등의 오프라인 매체를 통해 사이트에 등록 또는 유선으로 요청한 일반회원에게 행사정보가 열람될 수 있도록 서비스를 제공할 수 있다.</li>
        <li>2. 	회사는 제휴를 통해 타 사이트 및 매체에 등록될 수 있음을 고지해야 하며, 제휴 사이트 전체 목록을 사이트 내에서 상시 열람 할 수 있도록 해야 한다.</li>
    </ul>
</div>
<div>
    <p class="sub_title">제 12조 행사 중개에 따른 이용료에 관한 사항</p>
    <ul>
        <li>1. 엔터테이너의 프로필 등록은 무료이다. 다만, 엔터테이너가 자신의 프로필을 보다 효과적으로 노출시키기 위한 유료옵션 등 회원 가입 목적 외 기타 서비스는 유료로 제공될 수 있다.</li>
        <li>2. 	회사는 유료서비스를 제공할 경우 해당 앱을 통해 요금에 대하여 공지하여야 한다.</li>
        <li>3. 	회사는 유료서비스 금액이 변경되는 경우 변경된 금액 적용일 최소 7일전(금액의 변경이 소비자에게 불리한 경우에는 30일전)부터 앱의 공지사항 또는 이메일을 통해 고지한다. 다만, 변경 이전에 적용 또는 계약한 금액은 소급하여 적용하지 아니한다.</li>
    </ul>
</div>
<div>
    <p class="sub_title">제 13조 충전금 이용 및 환불규정</p>
    <ul>
        <li>1. 충전금은 헤이캐스팅 ‘앱’ 내에서만 적립 및 사용이 가능하며, 입금은행에 입금 완료 후 적립됩니다.</li>
        <li>2. 	충전금 유형
            <table>
                <caption>HEY 프리클럽 무제한 견적 작성</caption>
                <tr>
                    <th>이용일 수</th>
                    <th>금액</th>
                    <th>할인금액</th>
                </tr>
                <tr>
                    <td>30일</td>
                    <td>50,000원</td>
                    <td>39,800원</td>
                </tr>
                <tr>
                    <td>60일</td>
                    <td>95,000원</td>
                    <td>74,800원</td>
                </tr>
                <tr>
                    <td>90일</td>
                    <td>135,000원</td>
                    <td>108,000원</td>
                </tr>
            </table>
            <table>
                <caption>HEY 보너스 클럽 무기한 견적 작성</caption>
                <tr>
                    <th>보너스</th>
                    <th>적용횟수</th>
                    <th>할인금액</th>
                </tr>
                <tr>
                    <td>20%</td>
                    <td><span>10회</span> → 13회</td>
                    <td>50,000원</td>
                </tr>
                <tr>
                    <td>30%</td>
                    <td><span>20회</span> → 28회</td>
                    <td>100,000원</td>
                </tr>
                <tr>
                    <td>40%</td>
                    <td><span>62회</span> → 88회</td>
                    <td>300,000원</td>
                </tr>
                <tr>
                    <td>50%</td>
                    <td><span>104회</span> → 157회</td>
                    <td>500,000원</td>
                </tr>
            </table>
        </li>
        <li>3. 	엔터테이너 회원이 자신의 ID를 통해 충전한 금액은 잔여액에 대한 환불을 요청하면 적법한 절차에 따라 환불 받을 수 있으며, 동일한 방법으로 환불이 불가능할 때에는 이를 사전에 고지하여야 합니다.</li>
        <li>4. 	적립된 충전금은 유료 ‘서비스’ 결제 시 현금처럼 사용 가능하다. 1개월 이상의 계속적 이용 후 환불을 원하면 해지일 까지의 이용일수에 해당하는 금액과 잔여기간 이용금액의 10% 공제 후 환급해드립니다.
            <div>
                <dd>-환불수수료: 충전금액의 10%</dd>
                <dd>-사용일수 일할 계산금액: (결제금액-환불수수료)*(이용일수/전체이용기간)</dd>
                <dd>*단, 입금일 또는 서비스 이용 가능일로부터 7일 이내에 해지를 요구하는 경우에는 위약금 없이 이용 일수에 해당하는 금액만 공제하고 환급함.</dd>
            </div>
        </li>
        <li>5. 	이미 사용한 부분에 대한 환불은 불가능합니다.</li>
        <li>6. 	주민등록법, 저작권법, 컴퓨터프로그램보호법, 정보통신망법 등 각종 법령에 대한 중대한 불법행위 또는 반복적 버그 악용, 운영자 사칭 등 운영에 심각한 악영향을 미치는 행위를 한 것으로 판단 되는 이용자의 계정 및 아이디 이용을 제한하거나 해당 이용자과의 계약을 해지하는 경우, 회사는 이용료를 환불하지 않을 수 있습니다.</li>
        <li>7. 	회사가 무료로 지급하거나 타인으로부터 선물 받은 유료서비스는 환불이 불가능합니다.</li>
    </ul>
</div>
<div>
    <p class="sub_title">제 14조 서비스의 이용시간</p>
    <ul>
        <li>1. 	서비스는 회사의 업무상 또는 기술상 장애, 기타 특별한 사유가 없는 한 연중무휴, 1일 24시간 이용 할 수 있다.</li>
        <li>2. 	다만 설비의 점검 등 회사가 필요한 경우 또는 설비의 장애, 서비스 이용의 폭주 등 불가항력 사항으로 인하여 서비스 이용에 지장이 있는 경우 예외적으로 서비스 이용의 전부 또는 일부에 대하여 제한 할 수 있다.</li>
        <li>3. 	회사는 제공하는 서비스 중 일부에 대한 서비스 이용시간을 별도로 정할 수 있으며, 이 경우 그 이용 시간을 사전에 회원에게 공지한다.</li>
    </ul>
</div>
<div>
    <p class="sub_title">제 15조 서비스 제공의 중지</p>
    <ul>
        <li>1. 	회사는 다음 각 호에 해당하는 경우 서비스의 제공을 일시적으로 중단할 수 있다.
            <ul>
                <li>- 회사가 사전에 “이용자”에게 공지하거나 통지한 경우</li>
                <li>- 컴퓨터 등 정보통신설비의 보수점검 교체 및 고장, 통신의 두절 등의 경우</li>
                <li>- 설비 등을 긴급복구 하여야 할 경우</li>
                <li>- 기간 통신 사업자가 전기통신 서비스를 중지한 경우</li>
                <li>- 기타 회사가 합리적으로 제어할 수 없는 경우 등(천재지변 등)</li>
            </ul>
        </li>
        <li>2.  회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경 할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 “이용자”에게 별도의 보상의 의무가 없다.</li>
    </ul>
</div>
<div>
    <p class="sub_title">제 16조 정보의 제공 및 광고의 게재</p>
    <ul>
        <li>1. 회사는 서비스를 운용함에 있어서 각종 정보 및 광고를 서비스에 게재하는 방법 등으로 회원에게 제공 할 수 있다.</li>
        <li>2. 	회사는 서비스 화면, 홈페이지 등에 광고 등을 게재할 수 있으며 회원들의 전자우편 주소 및 휴대폰으로 광고메일 및 메시지를 보낼 수 있다.</li>
        <li>3. 	회사는 엔터테이너 회원이 플랫폼에 업로드하여 제공하는 정보와 광고에 게재된 내용상에 있어 일반회원이 참여하거나 거래된 내용에 대한 결과로 발생한 손해에 대해서 책임을 지지 않는다.</li>
        <li>4. 	본 서비스의 회원은 서비스 이용 시 노출되는 광고게재에 대하여 동의하는 것으로 간주한다.</li>
    </ul>
</div>
<div>
    <p class="sub_title">제 17조 자료 내용의 책임 및 저작권 활용과 회사의 정보 수정 권한</p>
    <ul>
        <li>1. 자료내용은 회원이 등록한 개인정보, 행사정보, 프로필, 대화 내용, 모든 게시판의 글 등 포함하는 모든 게시물을 말한다.</li>
        <li>2. 	회원은 자료 내용 및 게시물을 사실에 근거하여 성실하게 작성해야 하며, 만일 자료의 내용이 사실이 아니거나 부정확하게 작성되어 발생하는 모든 책임은 회원에게 있다.</li>
        <li>3. 	모든 자료내용의 권리와 작성은 회원 본인이 하는 것이 원칙이나 사정상 위탁 또는 대행관리를 하더라도 자료내용의 책임은 회원에게 있으며 회원은 주기적으로 자신의 자료를 확인하여 항상 정확하게 관리가 되도록 노력해야 한다.</li>
        <li>4. 	엔터테이너 회원이 작성한 프로필, 행사 내용의 저작권은 엔터테이너 회원에게 있으며 해당 저작물의 플랫폼상에서 노출, 검색을 허용하는 것으로 한다.</li>
        <li>5. 	회사는 회원이 등록한 자료 내용에 오자, 탈자 또는 사회적 통념에 어긋나는 문구가 있을 경우 이를 언제든지 수정 할 수 있다. 또한 허위사실 및 회사의 취지에 어긋나는 자료는 임의대로 삭제할 수 있다.</li>
        <li>6. 	회원이 작성한 정보는 고용 및 취업활동 통계 등에 활용될 수 있으며 언론 매체에 배포 될 수 있다. 그러나, 회사는 매체 배포의 내용이 회원의 개인정보인 경우 배포 할 수 없다. (예, 성명, 이름 등 회원의 고유한 정보)</li>
    </ul>
</div>
<div>
    <p class="sub_title">제 18조 회사의 의무</p>
    <ul>
        <li>1. 회사는 제 14조 정한 경우를 제외하고 이 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공할 수 있도록 최선의 노력을 다 하여야 한다.</li>
        <li>2. 	회사는 서비스에 관련된 설비를 항상 운용할 수 있는 상태로 유지/보수하고, 장애가 발생하는 경우 지체 없이 이를 수리/복구할 수 있도록 최선의 노력을 다 하여야 한다.</li>
        <li>3. 	회사는 서비스와 관련한 회원의 불만사항이 접수 되는 경우 최선을 다하여 해결하도록 노력한다.</li>
        <li>4. 	천재지변 등 예측하지 못한 사건이 원인으로 시스템 장애가 발생하고 서비스가 중단될 경우 이에 대한 손해에 대해서 회사가 책임을 지지 않는다. 다만 자료의 복구나 정상적인 서비스 지원이 되도록 최선을 다할 의무가 있다.</li>
    </ul>
</div>
<div>
    <p class="sub_title">제 19조 회원의 의무</p>
    <ul>
        <li>1. 	회원은 관계법령, 이 약관의 규정, 이용안내 및 주의사항 등 회사가 통지하는 사항을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 아니 된다.</li>
        <li>2. 	회원은 회사의 사전 승낙 없이 서비스를 이용하여 플랫폼에서 제공하는 서비스에 반하는 어떠한 행위도 할 수 없다.</li>
        <li>3. 	회원은 탈퇴한 이후라도 회사가 운영 중인 플랫폼의 주요한 기능을 활용하여 유사한 플랫폼 제작을 하지 아니한다. (참고, 본 플랫폼이 특허를 행한 경우 관련법에 의해 책임을 질 수도 있음)</li>
        <li>4. 	회원은 서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복사, 변경, 출판, 방송 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없다.</li>
        <li>5. 	회원은 이용 신청서의 기재내용 중 변경된 내용이 있는 경우 서비스를 통하여 그 내용을 회사에 통지하여야 한다.</li>
        <li>6. 	회원은 서비스 이용과 관련하여 다음 각 호의 행위를 하여서는 아니 된다.
            <ul>
                <li>(ㄱ) 	서비스를 이용해 취득한 엔터테이너 회원 또는 일반회원의 제반 정보를 활용하여 서비스를 거치지 않고 직접 상호간의 행사 예약을 하는 행위</li>
                <li>(ㄴ) 	다른 회원의 아이디(ID)를 부정하게 사용하는 행위</li>
                <li>(ㄷ) 	범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위</li>
                <li>(ㄹ) 	선량한 풍속, 기타 사회질서를 해하는 행위</li>
                <li>(ㅁ) 	타인의 명예를 훼손하거나 모욕하는 행위</li>
                <li>(ㅂ) 	타인의 지적재산권 등의 권리를 침해하는 행위</li>
                <li>(ㅅ) 	해킹 행위 또는 컴퓨터 바이러스의 유포행위</li>
                <li>(ㅇ) 	타인의 의사에 반하여 광고성 정보 등 일정한 내용을 지속적으로 전송하는 행위</li>
                <li>(ㅈ) 	서비스의 안전적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위</li>
                <li>(ㅊ) 	기타 관계법령에 위배되는 행위</li>
            </ul>
        </li>
    </ul>
</div>
<div>
    <p class="sub_title">제 20조 계약해지 및 이용중지, 삭제</p>
    <ul>
        <li>1. 회원이 이용계약을 해지하고자 하는 때에는 회원 가입 시 작성한 이메일, 아이디 계정으로 회원 탈퇴 요청 내용을 기재하여 회사 이메일로 전송하며 회사는 탈퇴 이메일 신청을 접수한 후 일주일 이내로 회원 본인 의사를 최종 확인한 뒤 회원의 모든 정보를 삭제한다.</li>
        <li>2. 	전항의 방법 외에 플랫폼에서 제공하는 서비스 문의에 등록하여 탈퇴를 신청 할 수 있다.</li>
        <li>3. 	단 해지와 동시에 회원의 모든 권한은 소멸된다.</li>
        <li>4. 	회사는 회원이 제 21조 내용을 위반하고, 소정의 기간 이내에 이를 해소하지 아니하는 경우 서비스 이용계약 해지할 수 있다.</li>
        <li>5. 	회사는 제 21조에 의해 해지된 회원이 다시 이용신청을 하는 경우 일정기간 그 승낙을 제한 할 수 있다.</li>
        <li>6. 	회사는 서비스의 게시물 또는 내용물이 제 21조의 규정에 위반되거나 회사 소정의 게시기간을 초과 하는 경우 사전 통지나 동의 없이 삭제할 수 있다.</li>
    </ul>
</div>
<div>
    <p class="sub_title">제 21조 면책 및 손해배상</p>
    <ul>
        <li>1. 	회사는 회원이 서비스에 게재한 정보, 자료, 사실의 정확성, 신뢰성 등 그 내용에 관하여는 어떠한 책임을 부담하지 아니하고, 회원은 자기의 책임 아래 서비스를 이용하여 게시 또는 전송한 자료 등에 관하여 손해가 발생하거나 자료의 선택, 기타 서비스 이용과 관련하여 어떠한 불이익이 발생하더라도 이에 대한 모든 책임은 회원에게 있다.</li>
        <li>2. 	회사는 제 19조의 규정에 위반하여 회원간 또는 회원과 제 3자간의 서비스를 매개로 하여 물품거래 등과 관련하여 어떠한 책임도 부담하지 아니하고, 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않는다.</li>
        <li>3. 	회원 아이디(ID)와 비밀번호의 관리 및 이용상의 부주의로 인하여 발생되는 손해 또는 제3자에 의한 부정사용 등에 대한 책임은 모두 회원에게 있다.</li>
        <li>4. 	회원이 제21조 규정을 위반함으로 인하여 회사가 회원 또는 제3자에 대하여 책임을 부담하게 되고, 이로써 회사에게 손해가 발생하게 되는 경우, 이 약관을 위반한 회원은 회사에게 발생하는 모든 손해를 배상하여야 하며, 동손해로부터 회사를 면책시켜야 한다.</li>
        <li>5. 	기타 회사가 정한 이용 신청 요건이 미흡한 경우.</li>
        <li>6. 	회원의 계약취소로 인한 위약금 및 환불 규정</li>
    </ul>
</div>
<div>
    <p class="sub_title">제 22조 양도금지</p>
    <p class="contents">회원이 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공 할 수 없다.</p>
</div>
<div>
    <p class="sub_title">제 23조 허위 구인광고 경고</p>
    <p class="contents"> 허위 구인 정보 또는 허위 구인 조건을 제시한 자는 직업안정법 제 47조에 의해 5년 이하의 징역 또는 2천만원이하의 벌금형을 받게 된다.</p>
</div>
<div>
    <p class="sub_title">제 24조 분쟁해결</p>
    <ul>
        <li>1. 	회사는 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 해야 한다.</li>
        <li>2. 	회사는 이용자로부터 제기되는 불만사항 및 의견을 우선적으로 처리한다.</li>
        <li>3. 	1 항과 2항의 규정에도 불구하고, 동 분쟁으로 인하여 소송이 제기될 경우 동 소송은 회사의 본사 소재지를 관할 법원으로 한다.</li>
    </ul>
</div>
<p class="strong">부칙</p>
<p>이 약관은 2016년 11월 1일 부터 적용된다.</p>